<template>
  <div style="text-align: center">
    <h1>Про нас</h1>
    <p style="margin: 30px 70px 30px 70px; font-size: 19px; text-align: justify">
      <h3>Наша Місія</h3>
      Українські Повітряні Сили є ключовим елементом нашої оборони, забезпечуючи надійний контроль повітряного простору та підтримуючи національну безпеку. Наша місія - гідно захищати небеса та територію нашої країни.
<h3>Історія</h3>

      Від самого початку нашої історії Повітряні Сили визначались сміливістю та високим професіоналізмом. Наші льотчики, інженери та технічний персонал вкладають серце і душу у створення та забезпечення високотехнологічної авіаційної потужності.
    <h3>Героїчні Подвиги</h3>


      Через випробування і виклики наші льотчики вчаться майстерно володіти сучасними літаками та гелікоптерами. Наші героїчні подвиги участь у різних міжнародних операціях та спільних навчаннях лише підтверджують нашу відданість мирному співіснуванню та безпеці глобальної спільноти.
    <h3>Сучасні Технології</h3>


      Наша команда вдосконалюється і розвивається разом із передовими технологіями. Ми інвестуємо у навчання наших фахівців та вдосконалення технічної бази, щоб завжди бути на передових позиціях у світі авіаційних досягнень.
    <h3>Наша Команда</h3>


      Українські Повітряні Сили - це не тільки обладнання та літаки. Це наша велика сім'я, що складається з висококваліфікованих фахівців, які щоденно працюють на користь нашої країни. Наша команда - це ті, хто вірить у справжню силу об'єднання та високого професіоналізму.
    <h3>Наші Перспективи</h3>


      Ми дивимося в майбутнє з впевненістю та рішучістю. Наші плани включають у себе не лише сучаснізацію нашої авіаційної техніки, але й розвиток нових стратегій та підходів до захисту нашого повітряного простору.

      Завдяки нашим льотчикам, інженерам, технікам та всій команді, Українські Повітряні Сили продовжують бути неодмінною складовою національної безпеки та гідно виконують завдання на благо нашої держави.  </p>
  </div>
</template>

<script>
export default {
  name: "About"
}
</script>

<style scoped>

</style>